HERMES_COMMON = {
	LanguageID = 7,
	ALPHABET = {
		{ 'A', '🺰' },
		{ 'B', 'ࡉ' },
		{ 'D', '𯚪' },
		{ 'E', '2' },
		{ 'F', 'ধ' },
		{ 'G', '🐃' },
		{ 'H', '╤' },
		{ 'I', 'а' },
		{ 'K', 'Ȉ' },
		{ 'L', 'ন' },
		{ 'M', 'Đ' },
		{ 'N', '𯴛' },
		{ 'O', '🛸' },
		{ 'R', '🖋' },
		{ 'S', 'Ғ' },
		{ 'T', '👕' },
		{ 'U', '𯂫' },
		{ 'V', '𯘭' },
		{ 'W', '⦠' },
		{ 'Y', '3' }
	},

	SUBSTITUTES = {
		C = 'K',
		J = 'G',
		P = 'B',
		Q = 'K',
		X = 'KS',
		Z = 'S'
	},

	SEPARATOR = { 
		INPUT = 'à',
		OUTPUT = 'r'
	}
}