HERMES_TAURAHE = {
  LanguageID = 3,
  ALPHABET = {
      { "A", "𓃛" },
      { "B", "ʅ" },
      { "C", "ਭ" },
      { "E", "𐭌" },
      { "H", "𓂮" },
      { "I", "𐫵" },
      { "K", "М" },
      { "L", "ǹ" },
      { "M", "𐠪" },
      { "N", "𓀻" },
      { "O", "ਧ" },
      { "P", "΁" },
      { "R", "ꬁ" },
      { "S", "𓂂" },
      { "T", "𓂀" },
      { "U", "꛶" },
      { "W", "ҧ" },
      { "Z", "਋" }
  },
  SUBSTITUTES = {
      D = "B",
      F = "PH",
      G = "K",
      P = "H",
      Q = "K",
      V = "TH",
      X = "CKS",
      Y = "I"
  },
  SEPARATOR = {
      INPUT = "z",
      OUTPUT = "a"
  }
}
