HERMES_THALASSIAN = {
	LanguageID = 10,
	ALPHABET = {
    { "SHA", "ᾚₒὦ" },
    { "THO", "ᾇẕẈ" },
    { "BE", "᪉ႍ" },
    { "SH", "ᴸᖵ" },
    { "DO", "ខᢥ" },
		{ "A", "Ȣ" },
		{ "C", "" },
		{ "D", "D" },
		{ "E", "P" },
		{ "F", "𐎌" },
		{ "H", "" },
		{ "I", "с" },
		{ "J", "" },
    { "L", "ʀ" },
		{ "M", "𐍽" },
		{ "N", "B" },
		{ "O", "A" },
		{ "R", "Ǫ" },
		{ "S", "Ǭ" },
		{ "T", "📹" },
		{ "U", "" },
		{ "W", "" },
		{ "Y", "" },
	},

	SUBSTITUTES = {
		B = 'BW',
		G = 'GI',
		K = 'C',
		P = 'R',
		Q = 'QU',
		V = 'W',
		X = 'CS',
		ZY = 'ZU',
		Z = 'ZU'
	},

	SEPARATOR = {
		INPUT = 'u',
		OUTPUT = 'e'
	}
}
