HERMES_UNDEAD = {
	LanguageID = 33,
	ALPHABET = {
		{ 'A', '7' },
		{ 'B', '㪴' },
		{ 'D', '🭭' },
		{ 'E', '0' },
		{ 'F', 'ኡ' },
		{ 'G', '🨜' },
		{ 'H', '༯' },
		{ 'I', 'P' },
		{ 'K', 'À' },
		{ 'L', 'ᎆ' },
		{ 'M', 'Ý' },
		{ 'N', 'Í' },
		{ 'O', '2' },
		{ 'R', 'ⶎ' },
		{ 'S', 'ߢ' },
		{ 'T', '👶' },
		{ 'U', '1' },
		{ 'V', '‡' },
		{ 'W', 'ཽ' }
	},

	SUBSTITUTES = {
		C = 'K',
		J = 'G',
		P = 'B',
		Q = 'K',
		X = 'KS',
    Y = 'I',
		Z = 'S'
	},

	SEPARATOR = { 
		INPUT = 'p',
		OUTPUT = 'e'
	}
}